[
  "dataview",
  "table-editor-obsidian",
  "obsidian-style-settings",
  "callout-manager",
  "calendar",
  "easy-typing-obsidian",
  "obsidian-mind-map",
  "obsidian-quiet-outline",
  "obsidian-emoji-toolbar",
  "cmdr",
  "editing-toolbar",
  "markdown-table-editor",
  "obsidian-custom-frames",
  "obsidian-pomodoro-plugin",
  "obsidian-excalidraw-plugin",
  "image-converter",
  "inline-admonitions",
  "remotely-save",
  "obsidian-pandoc",
  "hugo-preview-obsidian",
  "mermaid-tools",
  "obsidian-enhancing-export",
  "oz-clear-unused-images",
  "obsidian-footnotes",
  "better-word-count",
  "cm-chs-patch"
]